Repository: wp-plugins/toolbar-buddy
Catalog: languages/toolbar-buddy-*.po
Languages: de_de

source: BackupBuddy Tools
de_de: BackupBuddy Werkzeuge

source: BackupBuddy Settings
de_de: BackupBuddy Einstellungen

source: Scheduling
de_de: Zeitplan

source: Run Malware Scan
de_de: Scan auf Malware

source: Web Server Info
de_de: Server-Informationen

source: BackupBuddy: Getting Started
de_de: BackupBuddy: Erste Schritte

source: Backup &amp; Restore
de_de: Backup &amp; Wiederherstellung

source: Run Database Backup
de_de: Jetzt: Datenbanksicherung

source: Run FULL Backup
de_de: Jetzt: VOLLSTÄNDIGE Datensicherung

source: Edit external Destinations
de_de: Ziele für externe Datensicherung

source: BackupBuddy Support &amp; Docs
de_de: BackupBuddy Support &amp; Doku

# Translators: For the tooltip
source: BackupBuddy Support &amp; Docs
de_de: BackupBuddy Support-Foren &amp; Dokumentation

source: BackupBuddy Codex
de_de: BackupBuddy Dokumentation

# Translators: For the tooltip
source: BackupBuddy Codex &amp; Documentation
de_de: BackupBuddy Dokumentation

source: Multisite Documentation
de_de: Multisite-Dokumentation

# Translators: For the tooltip
source: Multisite Documentation
de_de: Dokumentation für BackupBuddy in Multisite

source: Accordions
de_de: Akkordions

# Translators: For the tooltip
source: Accordions
de_de: Akkordion-Slider

source: Add new Accordion
de_de: Neues Akkordion hinzufügen

source: Accordion Settings
de_de: Akkordion-Einstellungen

source: Accordion Forum
de_de: Akkordions - Forum

source: Accordion Documentation
de_de: Akkordions - Dokumentation

source: Billboard Documentation
de_de: Billboard - Dokumentation

source: Carousel
de_de: Karusell

source: Carousel Forum
de_de: Karusell - Forum

source: Carousel Documentation
de_de: Karusell - Dokumentation

source: CopiusComments Documentation
de_de: CopiusComments-Dokumentation

source: Featured Posts
de_de: Featured Beiträge

source: Featured Posts Forum
de_de: Featured Beiträge - Forum

source: Featured Posts Documentation
de_de: Featured Beiträge - Dokumentation

source: Rotating Images
de_de: Rotierende Bilder

source: Rotating Images Forum
de_de: Rotierende Bilder - Forum

source: Rotating Images Documentation
de_de: Rotierende Bilder - Dokumentation

source: Rotating Text
de_de: Rotierender Text

source: Rotating Text Forum
de_de: Rotierender Text - Forum

source: Rotating Text Documentation
de_de: Rotierender Text - Dokumentation

source: Slides: Getting Started
de_de: Slides: Erste Schritte

source: Slides: Settings
de_de: Slides: Einstellungen

source: Slides Documentation
de_de: Slides - Dokumentation

source: Slideshow Documentation
de_de: Slideshow - Dokumentation

source: Tipsy Documentation
de_de: Tipsy - Dokumentation

source: Video Showcase
de_de: Video Präsentation

source: Video Showcase Forum
de_de: Video Präsentation - Forum

source: Video Showcase Documentation
de_de: Video Präsentation - Dokumentation

source: DisplayBuddy Support &amp; Docs
de_de: DisplayBuddy Support &amp; Doku

# Translators: For the tooltip
source: DisplayBuddy Support &amp; Docs
de_de: DisplayBuddy Support &amp; Dokumentation

source: DisplayBuddy Codex
de_de: DisplayBuddy Dokumentation

source: Builder Settings
de_de: Builder Einstellungen

source: Builder Menus
de_de: Builder Navigationsmenüs

source: Builder: Getting Started
de_de: Builder: Erste Schritte

source: Views
de_de: Ansichten

source: Manage Content
de_de: Inhalt verwalten

source: All Widget Content
de_de: Alle Widget-Inhalte

source: Add new Widget Content
de_de: Neuen Widget-Inhalt hinzufügen

source: Builder Support &amp; Docs
de_de: Builder Support &amp; Doku

# Translators: For the tooltip
source: Builder Support &amp; Docs
de_de: Builder Support &amp; Dokumentation

source: Builder Plugins Forum
de_de: Builder Plugins - Foren

source: Builder Blocks Forum
de_de: Builder Inhaltsblöcke - Foren

source: Builder Codex
de_de: Builder Dokumentation

# Translators: For the tooltip
source: Builder Codex &amp; Documentation
de_de: Dokumentation für iThemes Builder Framework

source: Builder 3.0 Introduction
de_de: Builder 3.0+ Einführung

# Translators: For the tooltip
source: Builder 3.0 Introduction
de_de: Einführung in Builder Framework ab Version 3.0+

source: Builder Documentation
de_de: Builder Dokumentation

# Translators: For the tooltip
source: Builder Documentation
de_de: Dokumentation für iThemes Builder Framework

# Translators: For the tooltip
source: Builder Child Themes
de_de: Dokumentation der Child Themes für Builder Framework

source: Style Manager
de_de: Stil-Manager

source: SEO &amp; Meta
de_de: SEO &amp; Meta-Informationen

source: Sermons
de_de: Predigten

source: Add new Sermon
de_de: Neue Predigt hinzufügen

source: Sermon Categories
de_de: Predigt-Kategorien

source: Sermon Tags
de_de: Predigt-Schlagwörter

source: Staff Members
de_de: Team-Mitglieder

# Translators: For the tooltip
source: Staff Members
de_de: Team-Mitglieder (Mitarbeiterstab)

source: Add new Staff Member
de_de: Neues Team-Mitglied hinzufügen

source: Staff Positions
de_de: Positionen

source: Menu Items
de_de: Menüs

# Translators: For the tooltip
source: Restaurant Menu Items
de_de: Restaurant-Menüs

source: Add new Menu Item
de_de: Neues Menü hinzufügen

source: Courses
de_de: Gänge

source: Allergies
de_de: Allergien

source: Locations
de_de: Orte

# Translators: For the tooltip
source: Restaurant Locations
de_de: Restaurant-Orte

source: Add new Location
de_de: Neuen Ort hinzufügen

source: Features
de_de: Merkmale

# Translators: For the tooltip
source: Restaurant Features
de_de: Restaurant-Eigenschaften

source: Cuisines
de_de: Küchen

# Translators: For the tooltip
source: Restaurant Cuisines
de_de: Restaurant - Küchen (z.B. Französische, Asiatische...)

source: LoopBuddy Settings
de_de: LoopBuddy Einstellungen

source: LoopBuddy: Getting Started
de_de: LoopBuddy: Erste Schritte

source: Edit Loops
de_de: Loops bearbeiten

source: LoopBuddy Support &amp; Docs
de_de: LoopBuddy Support &amp; Doku

# Translators: For the tooltip
source: LoopBuddy Support &amp; Docs
de_de: LoopBuddy Support &amp; Dokumentation

source: LoopBuddy Codex
de_de: LoopBuddy Dokumentation

# Translators: For the tooltip
source: LoopBuddy Codex &amp; Documentation
de_de: Dokumentation für das LoopBuddy Plugin

source: http://genesisthemes.de/en/wp-plugins/toolbar-buddy/
de_de: http://genesisthemes.de/plugins/toolbar-buddy/

source: David Decker - DECKERWEB
de_de: David Decker - DECKERWEB.de

source: FAQ
de_de: FAQ - Häufige Fragen

source: Support
de_de: Hilfe und Unterstützung (Support)

source: Donate
de_de: Spenden

source: iBuddy HQ
de_de: iBuddy Zentrale

source: Official Blog
de_de: Offizielle Blogs

source: German language files
de_de: Deutsche Sprachdateien

# Translators: For the tooltip
source: iBuddy
de_de: iBuddy - iThemes Builder plus PluginBuddies

# Translators: Builder Layouts
source: Layout Editor
de_de: Layouts bearbeiten

source: Cory Miller Blog
de_de: Cory Millers Blog

# Translators: For the tooltip
source: Cory Miller Blog (corymiller.com)
de_de: Cory Millers Blog (corymiller.com)

source: Justin Kopepasah Blog
de_de: Justin Kopepasahs Blog

# Translators: For the tooltip
source: Justin Kopepasah Blog (kopepasah.com)
de_de: Justin Kopepasahs Blog (kopepasah.com)

# Translators: For the tooltip
source: iThemesTV - Video-Tutorials &amp; Live Events
de_de: iThemesTV - Video-Anleitungen &amp; Live-Übertragungen

source: iThemes Tutorials
de_de: iThemes Anleitungen

source: Complete Codex
de_de: Komplette Dokumentation

source: iThemes FAQ
de_de: iThemes Häufige Fragen

source: Members Area
de_de: Mitgliederbereich

source: Affiliates Area
de_de: Partnerprogramm

source: Support Forum
de_de: Support-Foren

source: iBuddy News Planet
de_de: iBuddy Nachrichten Planet

source: Multsite Extras
de_de: Multisite-Extras

# Translators: For the tooltip
source: Multsite Extras
de_de: Extrafunktionen für WordPress Multisite

source: Export Site (Beta)
de_de: Webseite exportieren (Beta)

# Translators: For the tooltip
source: Export Site (Beta)
de_de: Webseite exportieren (Beta - funktioniert innerhalb einer einzelnen Webseite von Multisite)

source: Duplicate Site (Beta)
de_de: Webseite duplizieren (Beta)

# Translators: For the tooltip
source: Duplicate Site (Beta)
de_de: Webseite duplizieren (Beta - funktioniert innerhalb einer einzelnen Webseite von Multisite)

source: Import Site (Beta)
de_de: Webseite importieren (Beta)

# Translators: For the tooltip
source: Import Site (Beta)
de_de: Webseite importieren (Beta - funktioniert aus dem Multisite-Dashboard heraus!)

source: Builder Tutorials
de_de: Builder Anleitungen

source: Go to the Builder settings page
de_de: Zur Builder Einstellungen-Seite...

source: Go to the LoopBuddy settings page
de_de: Zur LoopBuddy Einstellungen-Seite...

source: Go to the BackupBuddy settings page
de_de: Zur BackupBuddy Einstellungen-Seite...

source: Backups
de_de: Datensicherung

source: All Events
de_de: Veranstaltungen

source: Add new Event
de_de: Neue Veranstaltung hinzufügen

source: Start Here
de_de: Benutzeranleitung

# Translators: For the tooltip
source: Start Here - User Guide
de_de: Benutzeranleitung für Builder Inhaltsblock 'Veranstaltungen'

source: Settings
de_de: Einstellungen

# Translators: For the tooltip
source: Settings for Events
de_de: Einstellungen für Veranstaltungen

source: All Venues
de_de: Veranstaltungsorte

# Translators: For the tooltip
source: All Venues - Event Locations
de_de: Alle Veranstaltungsorte

source: Add new Venue
de_de: Neuen Veranstaltungsort hinzufügen

# Translators: For the tooltip
source: Settings for Venues
de_de: Einstellungen für Veranstaltungsorte

source: BackupBuddy 3.0 Beta Testing
de_de: BackupBuddy V3.0 Betatest

source: Video Tutorials
de_de: Video-Anleitungen

# Translators: For the tooltip
source: BackupBuddy Video Tutorials (YouTube Search)
de_de: BackupBuddy Video-Anleitungen (YouTube-Suche)

# Translators: For the tooltip
source: Manage Remote Destinations &amp; Archives
de_de: Entfernte Ziele &amp; Archive verwalten

source: Migrate &amp; Restore
de_de: Migration &amp; Wiederherstellung

# Translators: For the tooltip
source: Builder Video Tutorials (YouTube Search)
de_de: iThemes Builder Video-Anleitungen (YouTube-Suche)

# Translators: For the tooltip
source: LoopBuddy Video Tutorials (YouTube Search)
de_de: LoopBuddy Video-Anleitungen (YouTube-Suche)

source: Export Site
de_de: Webseite exportieren

# Translators: For the tooltip
source: Export Site
de_de: Einzelne Webseite exportieren

source: Translations
de_de: Übersetzungen

source: Plugin Tutorials
de_de: Plugin-Anleitungen

source: Free iThemes plugins
de_de: Freie iThemes Plugins

# Translators: For the tooltip
source: iThemes Builder and Plugin News Planet (official and community news via FriendFeed service)
de_de: Nachrichten-Planet für iThemes Builder und Plugins (offizielle und Community-Nachrichten via FriendFeed-Dienst)

source: This plugin adds useful admin links and resources for iThemes Builder and popular iThemes/PluginBuddy Plugins to the WordPress Toolbar / Admin Bar.
de_de: Dieses Plugin fügt der WordPress Wergzeugleiste bzw. Adminbar nützliche Administratorenlinks und Ressourcen für das iThemes Builder Framework und beliebte Plugins von iThemes (BackupBuddy, LoopBuddy, DisplayBuddy) hinzu.

# Translators: For the tooltip
source: German language files for iThemes Builder Framework and iThemes Plugins
de_de: Deutsche Sprachdateien für iThemes Builder Framework und iThemes Plugins

# Translators: For the tooltip
source: My Stashboard for BackupBuddy Stash - Remote Destination
de_de: Meine Stash Verwaltung für BackupBuddy Stash - entferntes Cloud-Ziel für Datensicherung (von iThemes)

source: My Stash Board
de_de: Meine Stash Verwaltung

source: DisplayBuddy
de_de: DisplayBuddy Module

source: Add new Boom Bar
de_de: Neue Boom Bar hinzufügen
